{
    "jobs": [
        {
            "title": "Thực tập sinh Truyền thông Nội bộ",
            "company": "Con Cung Joint Stock Company",
            "location": "Thành phố Hồ Chí Minh",
            "salary": "theo thỏa thuận",
            "deadline": "17/12/2024",
            "image": "https://res.cloudinary.com/dti7dy6rm/image/upload/v1731507489/con-cung-company_etllay.png",
            "desc": [
                "Phối hợp lên ý tưởng, tổ chức các hoạt động nội bộ nhằm thúc đẩy tinh thần làm việc và gắn kết nhân viên.",
                "Viết bài, sáng tạo nội dung cho các kênh truyền thông nội bộ như bản tin, website, fanpage nội bộ, và các bảng tin nội bộ.",
                "Thực hiện các công việc hậu cần cho các sự kiện, hoạt động nội bộ: chuẩn bị tài liệu, thiết bị, quà tặng, v.v.",
                "Tham gia xây dựng và duy trì các chiến dịch truyền thông nội bộ giúp nâng cao nhận thức của nhân viên về văn hóa công ty.",
                "Thu thập phản hồi của nhân viên về các hoạt động nội bộ để cải thiện hiệu quả truyền thông."
            ],
            "requirements": [
                "Sinh viên năm 3, năm 4 hoặc mới tốt nghiệp các ngành Truyền thông, Marketing, Quản trị nhân sự hoặc các ngành liên quan.",
                "Kỹ năng viết lách tốt, tư duy sáng tạo và khả năng diễn đạt ý tưởng một cách rõ ràng.",
                "Có tinh thần học hỏi, cởi mở, và mong muốn phát triển bản thân trong lĩnh vực truyền thông nội bộ.",
                "Ưu tiên ứng viên có kinh nghiệm tham gia các hoạt động cộng đồng hoặc tổ chức sự kiện.",
                "Sử dụng thành thạo các công cụ tin học văn phòng (Word, PowerPoint) và các nền tảng truyền thông nội bộ là một lợi thế."
            ],
            "benefits": [
                "Cơ hội tiếp xúc, học hỏi trong môi trường làm việc chuyên nghiệp và năng động.",
                "Được đào tạo và hướng dẫn bởi các chuyên gia trong lĩnh vực truyền thông nội bộ.",
                "Hỗ trợ thực tập và cơ hội trở thành nhân viên chính thức nếu hoàn thành tốt công việc.",
                "Nhận trợ cấp thực tập và các phúc lợi theo quy định của công ty.",
                "Tham gia vào các hoạt động nội bộ và văn hóa công ty, giúp nâng cao kỹ năng làm việc nhóm và kỹ năng giao tiếp."
            ]
        },
        {
            "title": "Thực tập sinh Marketing - Content Writer",
            "company": "Coca-Cola Beverages Vietnam",
            "location": "Hà Nội",
            "salary": "theo thỏa thuận",
            "deadline": "21/11/2024",
            "image": "https://res.cloudinary.com/dti7dy6rm/image/upload/v1731507485/coca-cola-company_bjazx7.png",
            "desc": [
                "Tham gia vào việc lên ý tưởng và phát triển nội dung cho các kênh truyền thông của công ty (website, blog, fanpage, email marketing, v.v.).",
                "Viết và biên tập các bài viết, nội dung quảng cáo, và kịch bản video nhằm thu hút và tương tác với khách hàng.",
                "Hỗ trợ lập kế hoạch nội dung cho các chiến dịch Marketing, đảm bảo nội dung phù hợp với định hướng thương hiệu và đối tượng khách hàng mục tiêu.",
                "Nghiên cứu xu hướng, từ khóa và tìm hiểu thị hiếu người đọc để sáng tạo nội dung có giá trị, thu hút.",
                "Tham gia phối hợp với các bộ phận khác để triển khai các chiến dịch truyền thông và quảng bá sản phẩm."
            ],
            "requirements": [
                "Sinh viên năm 3, năm 4 hoặc mới tốt nghiệp các ngành Marketing, Truyền thông, Báo chí, Ngôn ngữ, hoặc các lĩnh vực liên quan.",
                "Khả năng viết lách tốt, sáng tạo, và yêu thích công việc viết nội dung.",
                "Có kỹ năng nghiên cứu và phân tích thông tin để tạo ra nội dung chất lượng và phù hợp với khách hàng mục tiêu.",
                "Biết sử dụng các công cụ văn phòng như Word, Excel và các nền tảng truyền thông xã hội.",
                "Có kiến thức cơ bản về SEO là một lợi thế.",
                "Tinh thần học hỏi cao, chủ động trong công việc và có khả năng làm việc nhóm tốt."
            ],
            "benefits": [
                "Được làm việc trong môi trường trẻ trung, sáng tạo và năng động.",
                "Cơ hội được đào tạo và phát triển các kỹ năng về Marketing và Content Writing.",
                "Được hướng dẫn và đồng hành bởi đội ngũ chuyên gia Marketing giàu kinh nghiệm.",
                "Hỗ trợ trợ cấp thực tập và các quyền lợi khác theo quy định của công ty.",
                "Cơ hội trở thành nhân viên chính thức nếu thể hiện tốt trong quá trình thực tập."
            ]
        },
        {
            "title": "Thực tập sinh Thiết kế đồ họa",
            "company": "Công ty TNHH Chế biến Thực phẩm Olam Việt Nam",
            "location": "Thành phố Hồ Chí Minh",
            "salary": "theo thỏa thuận",
            "deadline": "4/11/2024",
            "image": "https://res.cloudinary.com/dti7dy6rm/image/upload/v1731507492/ofi-company_egayaw.png",
            "desc": [
                "Hỗ trợ thiết kế các ấn phẩm truyền thông như banner, poster, infographic, brochure, hình ảnh quảng cáo cho các kênh truyền thông của công ty (website, fanpage, email marketing, v.v.).",
                "Phối hợp với các bộ phận khác để phát triển ý tưởng và thiết kế cho các chiến dịch Marketing, đảm bảo tính nhất quán về hình ảnh thương hiệu.",
                "Hỗ trợ thiết kế các tài liệu nội bộ và các ấn phẩm cho sự kiện của công ty.",
                "Cập nhật các xu hướng thiết kế mới nhằm đảm bảo sản phẩm thiết kế hấp dẫn và phù hợp với thị hiếu của khách hàng.",
                "Thực hiện các nhiệm vụ thiết kế khác theo yêu cầu của trưởng nhóm hoặc quản lý."
            ],
            "requirements": [
                "Sinh viên năm 3, năm 4 hoặc mới tốt nghiệp các ngành Thiết kế đồ họa, Mỹ thuật đa phương tiện, hoặc các ngành liên quan.",
                "Có kiến thức cơ bản về các phần mềm thiết kế như Adobe Photoshop, Illustrator, InDesign, hoặc các công cụ thiết kế khác.",
                "Tư duy thẩm mỹ tốt, sáng tạo và yêu thích công việc thiết kế.",
                "Kỹ năng làm việc nhóm, cẩn thận và chú ý đến chi tiết.",
                "Ưu tiên ứng viên có kinh nghiệm làm việc với các dự án hoặc các ấn phẩm thiết kế trước đây."
            ],
            "benefits": [
                "Được làm việc trong môi trường sáng tạo, thân thiện và chuyên nghiệp.",
                "Có cơ hội học hỏi, phát triển kỹ năng thiết kế dưới sự hướng dẫn của các chuyên gia trong lĩnh vực.",
                "Hỗ trợ trợ cấp thực tập và các quyền lợi khác theo quy định của công ty.",
                "Cơ hội tham gia và đóng góp vào các dự án thực tế của công ty.",
                "Cơ hội trở thành nhân viên chính thức nếu thể hiện tốt trong quá trình thực tập"
            ]
        },
        {
            "title": "Cộng tác viên Truyền thông",
            "company": "Công ty Cổ phần VINHOMES",
            "location": "Hà Nội",
            "salary": "theo thỏa thuận",
            "deadline": "17/12/2024",
            "image": "https://res.cloudinary.com/dti7dy6rm/image/upload/v1731507493/vinhomes-company_iybuae.webp",
            "desc": [
                "Phối hợp cùng đội ngũ truyền thông để lên ý tưởng, xây dựng kế hoạch và thực hiện các chiến dịch truyền thông, quảng bá hình ảnh cho công ty.",
                "Sáng tạo nội dung cho các kênh truyền thông (fanpage, website, email marketing) và các bài đăng trên mạng xã hội để tăng tương tác và thu hút khách hàng.",
                "Tham gia sản xuất nội dung đa phương tiện (hình ảnh, video, infographic) để truyền tải thông điệp một cách hiệu quả và thu hút.",
                "Theo dõi, phân tích hiệu quả của các chiến dịch truyền thông và đề xuất cải tiến.",
                "Hỗ trợ tổ chức các sự kiện truyền thông, hội thảo, hoạt động cộng đồng của công ty."
            ],
            "requirements": [
                "Sinh viên hoặc người có kinh nghiệm từ 1 năm trở lên trong lĩnh vực Truyền thông, Marketing, Báo chí, hoặc các ngành liên quan.",
                "Kỹ năng viết lách tốt, sáng tạo và khả năng sử dụng ngôn từ linh hoạt.",
                "Có kiến thức cơ bản về các kênh truyền thông xã hội và kỹ năng nghiên cứu thông tin để xây dựng nội dung hấp dẫn, phù hợp với đối tượng mục tiêu.",
                "Biết sử dụng các công cụ thiết kế cơ bản (Photoshop, Canva) và phần mềm chỉnh sửa video là một lợi thế.",
                "Có khả năng làm việc nhóm và quản lý thời gian tốt, trách nhiệm và chủ động trong công việc."
            ],
            "benefits": [
                "Cơ hội làm việc và học hỏi trong môi trường năng động, sáng tạo và chuyên nghiệp.",
                "Được tham gia vào các chiến dịch và sự kiện truyền thông thực tế, tích lũy kinh nghiệm và nâng cao kỹ năng chuyên môn.",
                "Nhận mức thù lao hấp dẫn theo dự án hoặc theo tháng.",
                "Được hướng dẫn và đào tạo để phát triển các kỹ năng truyền thông và tiếp thị.",
                "Cơ hội trở thành nhân viên chính thức nếu thể hiện tốt trong quá trình làm việc"
            ]
        },
        {
            "title": "Nhân viên Tư vấn Khách hàng",
            "company": "CÔNG TY CỔ PHẦN SỮA QUỐC TẾ LOF",
            "location": "Thành phố Hồ Chí Minh",
            "salary": "theo thỏa thuận",
            "deadline": "11/11/2024",
            "image": "https://res.cloudinary.com/dti7dy6rm/image/upload/v1731507491/lof-company_myubwp.png",
            "desc": [
                "Tiếp nhận và xử lý các cuộc gọi, tin nhắn từ khách hàng để giải đáp thắc mắc, cung cấp thông tin về sản phẩm, dịch vụ của công ty.",
                "Tư vấn, hướng dẫn khách hàng lựa chọn sản phẩm/dịch vụ phù hợp với nhu cầu và hỗ trợ các thủ tục mua hàng.",
                "Theo dõi và cập nhật tình trạng đơn hàng, giải quyết các vấn đề phát sinh liên quan đến giao hàng, đổi trả sản phẩm.",
                "Duy trì mối quan hệ tốt với khách hàng, thu thập ý kiến phản hồi và chuyển giao thông tin cho các bộ phận liên quan để cải thiện chất lượng sản phẩm, dịch vụ.",
                "Báo cáo tình hình công việc, các vấn đề của khách hàng cho quản lý trực tiếp."
            ],
            "requirements": [
                "Tốt nghiệp từ trung cấp trở lên các ngành Kinh doanh, Marketing, Quản trị kinh doanh hoặc các ngành liên quan.",
                "Kỹ năng giao tiếp tốt, giọng nói rõ ràng, dễ nghe và có khả năng thuyết phục khách hàng.",
                "Kiên nhẫn, cẩn thận, và khả năng xử lý tình huống linh hoạt.",
                "Sử dụng thành thạo các phần mềm văn phòng (Word, Excel) và có kinh nghiệm sử dụng các phần mềm quản lý khách hàng là một lợi thế.",
                "Có kinh nghiệm từ 6 tháng đến 1 năm trong vị trí tư vấn khách hàng hoặc chăm sóc khách hàng là một ưu thế."
            ],
            "benefits": [
                "Làm việc trong môi trường năng động, chuyên nghiệp và thân thiện.",
                "Mức lương cạnh tranh và thưởng theo hiệu quả công việc.",
                "Được tham gia đầy đủ các chế độ bảo hiểm theo quy định của pháp luật.",
                "Được đào tạo các kỹ năng tư vấn, chăm sóc khách hàng và các kiến thức về sản phẩm, dịch vụ của công ty.",
                "Cơ hội thăng tiến lên các vị trí quản lý sau một thời gian làm việc."
            ]
        },
        {
            "title": "Thực tập sinh Tư vấn & Chăm sóc Khách hàng",
            "company": "Công ty Cổ phần VUA NEM",
            "location": "Thành phố Hồ Chí Minh",
            "salary": "1,000,000 VNĐ - 3,000,000 VNĐ",
            "deadline": "04/11/2024",
            "image": "https://res.cloudinary.com/dti7dy6rm/image/upload/v1731507493/vua-nem-company_ztmael.png",
            "desc": [
                "Hỗ trợ tiếp nhận và giải đáp các thắc mắc của khách hàng qua điện thoại, email, và các kênh trực tuyến về sản phẩm/dịch vụ của công ty.",
                "Hỗ trợ tư vấn khách hàng lựa chọn sản phẩm/dịch vụ phù hợp với nhu cầu và hỗ trợ xử lý các yêu cầu liên quan đến đặt hàng, giao hàng, đổi trả.",
                "Thu thập ý kiến phản hồi của khách hàng về sản phẩm, dịch vụ để báo cáo cho các bộ phận liên quan nhằm cải thiện chất lượng phục vụ.",
                "Hỗ trợ duy trì mối quan hệ lâu dài với khách hàng, đảm bảo khách hàng có trải nghiệm tích cực.",
                "Báo cáo tình hình công việc, các vấn đề của khách hàng cho quản lý trực tiếp và tham gia vào các buổi họp nhóm."
            ],
            "requirements": [
                "Sinh viên năm 3, năm 4 hoặc mới tốt nghiệp các ngành Kinh doanh, Marketing, Quản trị Kinh doanh hoặc các ngành liên quan.",
                "Kỹ năng giao tiếp tốt, có giọng nói dễ nghe, truyền cảm, và khả năng xử lý tình huống linh hoạt.",
                "Có tinh thần học hỏi, thái độ tích cực và mong muốn phát triển bản thân trong lĩnh vực chăm sóc khách hàng.",
                "Sử dụng thành thạo các công cụ văn phòng cơ bản (Word, Excel) và có khả năng làm việc độc lập, làm việc nhóm.",
                "Ưu tiên ứng viên đã có kinh nghiệm thực tập hoặc tham gia các công việc liên quan đến chăm sóc khách hàng."
            ],
            "benefits": [
                "Cơ hội làm việc trong môi trường chuyên nghiệp, thân thiện và được đào tạo bài bản về kỹ năng chăm sóc khách hàng.",
                "Được hướng dẫn và phát triển các kỹ năng giao tiếp, thuyết phục, giải quyết vấn đề.",
                "Hỗ trợ trợ cấp thực tập và các quyền lợi khác theo chính sách công ty.",
                "Cơ hội tham gia vào các dự án thực tế và học hỏi từ các chuyên gia có kinh nghiệm.",
                "Cơ hội trở thành nhân viên chính thức nếu hoàn thành tốt công việc trong quá trình thực tập."
            ]
        },
        {
            "title": "Thực tập sinh Biên Phiên Dịch Tiếng Trung/Tiếng Hoa",
            "company": "CÔNG TY TRUYỀN THÔNG VÀ CÔNG NGHỆ VIETNET",
            "location": "Hà Nội",
            "salary": "Theo KPIs đăng ký hoàn thành",
            "deadline": "08/11/2024",
            "image": "https://res.cloudinary.com/dti7dy6rm/image/upload/v1731507493/vietnet-company_lv9kcr.png",
            "desc": [
                "Hỗ trợ biên dịch các tài liệu, văn bản từ tiếng Trung sang tiếng Việt và ngược lại để phục vụ các hoạt động kinh doanh, truyền thông và quản trị của công ty.",
                "Phiên dịch trực tiếp trong các cuộc họp, hội thảo, hoặc các buổi làm việc với đối tác, khách hàng từ Trung Quốc/Taiwan khi cần thiết.",
                "Hỗ trợ đội ngũ liên lạc, trao đổi thông tin với đối tác nước ngoài và giúp đảm bảo thông tin được truyền đạt chính xác.",
                "Tham gia dịch nội dung cho các tài liệu tiếp thị, website, bài đăng trên mạng xã hội, và các kênh truyền thông nội bộ.",
                "Báo cáo và hỗ trợ các công việc khác theo yêu cầu của cấp trên và đảm bảo chất lượng bản dịch."
            ],
            "requirements": [
                "Sinh viên năm 3, năm 4 hoặc mới tốt nghiệp chuyên ngành Ngôn ngữ Trung Quốc, Tiếng Trung thương mại, Biên phiên dịch, hoặc các ngành liên quan.",
                "Khả năng đọc, viết, và giao tiếp thành thạo bằng tiếng Trung (ưu tiên ứng viên có chứng chỉ HSK 4 trở lên).",
                "Có kỹ năng biên dịch, phiên dịch tốt, đảm bảo độ chính xác và mạch lạc trong từng văn bản.",
                "Có khả năng làm việc nhóm, tinh thần trách nhiệm cao, cẩn thận, chú ý đến chi tiết.",
                "Ưu tiên ứng viên có kinh nghiệm thực tập hoặc làm việc với vai trò biên phiên dịch."
            ],
            "benefits": [
                "Được đào tạo và hướng dẫn bởi đội ngũ chuyên gia có kinh nghiệm trong lĩnh vực biên phiên dịch.",
                "Có cơ hội nâng cao kỹ năng tiếng Trung và kỹ năng biên phiên dịch trong môi trường làm việc thực tế.",
                "Hỗ trợ trợ cấp thực tập và các quyền lợi khác theo chính sách của công ty.",
                "Làm việc trong môi trường chuyên nghiệp, thân thiện, có cơ hội tiếp xúc với các đối tác quốc tế.",
                "Cơ hội trở thành nhân viên chính thức nếu hoàn thành tốt công việc trong quá trình thực tập."
            ]
        },
        {
            "title": "Thực tập sinh Sáng tạo Nội dung Video",
            "company": "VIB - Ngân Hàng Quốc Tế",
            "location": "Thành phố Hồ Chí Minh",
            "salary": "theo thỏa thuận",
            "deadline": "30/12/2024",
            "image": "https://res.cloudinary.com/dti7dy6rm/image/upload/v1731507492/vib-bank-company_mngzwu.png",
            "desc": [
                "Hỗ trợ lên ý tưởng, xây dựng kịch bản cho các video quảng bá sản phẩm, dịch vụ và các hoạt động truyền thông của công ty.",
                "Tham gia vào quá trình quay và sản xuất nội dung video, bao gồm việc chuẩn bị bối cảnh, thiết bị, và các công cụ hỗ trợ.",
                "Thực hiện chỉnh sửa, cắt ghép video để tạo ra các sản phẩm hoàn chỉnh, sáng tạo và thu hút người xem.",
                "Hỗ trợ quản lý và đăng tải nội dung video lên các nền tảng truyền thông (YouTube, Facebook, Instagram, TikTok) và theo dõi hiệu quả.",
                "Nghiên cứu xu hướng nội dung video mới, đề xuất ý tưởng phù hợp với thị hiếu của khách hàng và định hướng của công ty."
            ],
            "requirements": [
                "Sinh viên năm 3, năm 4 hoặc mới tốt nghiệp các ngành Truyền thông, Marketing, Báo chí, Quay phim hoặc các lĩnh vực liên quan.",
                "Có kiến thức cơ bản về sản xuất video, kỹ năng quay dựng và sử dụng các phần mềm chỉnh sửa video như Adobe Premiere, After Effects, Final Cut Pro, hoặc các công cụ khác.",
                "Sáng tạo, tư duy hình ảnh tốt và có khả năng kể chuyện qua video.",
                "Kỹ năng làm việc nhóm, trách nhiệm, và khả năng quản lý thời gian hiệu quả.",
                "Có kinh nghiệm làm video ngắn hoặc đã từng thực hiện các dự án video cá nhân là một lợi thế."
            ],
            "benefits": [
                "Cơ hội học hỏi, phát triển kỹ năng quay dựng và sáng tạo nội dung trong môi trường chuyên nghiệp.",
                "Được hướng dẫn bởi các chuyên gia có kinh nghiệm trong lĩnh vực truyền thông và sản xuất video.",
                "Hỗ trợ trợ cấp thực tập và các quyền lợi khác theo chính sách công ty.",
                "Được tham gia vào các dự án thực tế và đóng góp vào các sản phẩm truyền thông của công ty.",
                "Cơ hội trở thành nhân viên chính thức nếu hoàn thành tốt công việc trong quá trình thực tập."
            ]
        },
        {
            "title": "Content Marketing Manager",
            "company": "Hoa sen group",
            "location": "Thành phố Hồ Chí Minh",
            "salary": "theo thỏa thuận",
            "deadline": "07/12/2024",
            "image": "https://res.cloudinary.com/dti7dy6rm/image/upload/v1731507490/hoa-sen-company_d3jemm.png",
            "desc": [
                "Xây dựng và quản lý chiến lược nội dung cho các kênh truyền thông (website, blog, mạng xã hội, email marketing) để tăng cường nhận diện thương hiệu và tương tác với khách hàng.",
                "Phát triển kế hoạch nội dung dài hạn, xác định các chủ đề và thông điệp phù hợp với đối tượng khách hàng mục tiêu.",
                "Quản lý đội ngũ sáng tạo nội dung, bao gồm viết bài, thiết kế hình ảnh và video, đảm bảo chất lượng và tính nhất quán của nội dung.",
                "Theo dõi, đánh giá hiệu quả của các chiến dịch nội dung thông qua các chỉ số KPIs (tỷ lệ tương tác, lưu lượng truy cập, tỷ lệ chuyển đổi) và tối ưu hóa chiến lược dựa trên kết quả.",
                "Phối hợp chặt chẽ với các phòng ban khác (SEO, Sales, PR) để đảm bảo nội dung hỗ trợ tối đa cho các mục tiêu kinh doanh của công ty.",
                "Nghiên cứu thị trường, đối thủ cạnh tranh và xu hướng nội dung mới để liên tục cải tiến và cập nhật chiến lược nội dung."
            ],
            "requirements": [
                "Tốt nghiệp đại học các ngành Truyền thông, Marketing, Quản trị Kinh doanh, hoặc các ngành liên quan.",
                "Có từ 3-5 năm kinh nghiệm trong lĩnh vực Content Marketing, ưu tiên ứng viên có kinh nghiệm quản lý đội ngũ.",
                "Kỹ năng viết lách và biên tập xuất sắc, sáng tạo và nhạy bén với xu hướng.",
                "Kinh nghiệm sử dụng các công cụ quản lý nội dung và phân tích dữ liệu (Google Analytics, SEO tools, các nền tảng mạng xã hội).",
                "Khả năng lãnh đạo, làm việc nhóm và quản lý thời gian tốt.",
                "Có tư duy chiến lược, khả năng tổ chức, lên kế hoạch và phân tích hiệu quả của các chiến dịch nội dung."
            ],
            "benefits": [
                "Mức lương cạnh tranh cùng các khoản thưởng theo hiệu quả công việc và hiệu suất của chiến dịch.",
                "Được tham gia các khóa đào tạo chuyên môn và các chương trình phát triển năng lực cá nhân.",
                "Đầy đủ chế độ bảo hiểm theo quy định của pháp luật, cùng các phúc lợi bổ sung (bảo hiểm sức khỏe, nghỉ phép năm).",
                "Môi trường làm việc năng động, sáng tạo, nhiều cơ hội thăng tiến và phát triển sự nghiệp.",
                "Cơ hội tham gia và dẫn dắt các dự án lớn, ảnh hưởng trực tiếp đến sự phát triển của thương hiệu."
            ]
        }
    ]
}
